
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Rapportér et problem til Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Send";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Der blev registreret et nedbrud. Kan du beskrive, hvad du gjorde, før et skete?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Hvis du klikker på \"Send\", bliver disse oplysninger sendt videre til Yahoo sammen med diagnostiske oplysninger fra dine logfiler i Instant.  Disse logfiler kan indeholde personligt identificerbare oplysninger. Yahoo bruger udelukkende disse oplysninger til at udføre fejlfinding af og løse problemer samt til generelle produktforbedringer.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Medtag et skærmbillede i lav opløsning af dit hovedskærmbillede";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Annuller";
